/* (No Comment) */
"0fNYjx" = "Note";

/* (No Comment) */
"0Tw8uD" = "suche";

/* (No Comment) */
"1Ak7R0" = "Note";

/* (No Comment) */
"1QjovX" = "Nach Tags suchen, die ${term} enthalten";

/* (No Comment) */
"1S4XBb" = "Den Pin-Zustand für die Notiz ${note} auf ${pin} setzen";

/* (No Comment) */
"1z4t89" = "Tags";

/* (No Comment) */
"2dZtcJ" = "wahr";

/* (No Comment) */
"2GJbYb" = "Nach Tags suchen, die ${term} enthalten";

/* (No Comment) */
"2IPRzB" = "Fehlerhafter Link bereitgestellt";

/* (No Comment) */
"3yP0yl" = "Notiz nicht gefunden";

/* (No Comment) */
"04AwDq" = "Fehlerhafter Link bereitgestellt";

/* (No Comment) */
"4KGvcm" = "Notizen";

/* (No Comment) */
"4rvBaA" = "Einfügen";

/* (No Comment) */
"6CxRHi" = "falsch";

/* (No Comment) */
"6QHqeV" = "falsch";

/* (No Comment) */
"6vKJpq" = "Einen ausgewählten Tag in Bear öffnen";

/* (No Comment) */
"7dvDQr" = "falsch";

/* (No Comment) */
"7DxTSQ" = "Tag öffnen";

/* (No Comment) */
"7qVAEX" = "Tag";

/* (No Comment) */
"7skKBW" = "Notiz nicht gefunden";

/* (No Comment) */
"7Zv7Sb" = "Auf die Notiz kann nicht zugegriffen werden, da sie gesperrt, gelöscht oder archiviert ist.";

/* (No Comment) */
"8bcXUK" = "Tag";

/* (No Comment) */
"8T1sLf" = "Notiz nicht gefunden";

/* (No Comment) */
"8t9EKQ" = "Notiz-${identifier} abrufen";

/* (No Comment) */
"8WXuoQ-ENyfgI" = "Nur zur Bestätigung, Sie möchten „Am Ende“?";

/* (No Comment) */
"8WXuoQ-EV509b" = "Nur zur Bestätigung: Du möchtest „den Text der Notiz ersetzen“?";

/* (No Comment) */
"8WXuoQ-mLpSin" = "Nur zur Bestätigung: Du möchtest den „Text der Notiz ersetzen, aber nicht den Titel“?";

/* (No Comment) */
"8WXuoQ-wDECoM" = "Nur zur Bestätigung, Sie möchten „Am Anfang“?";

/* (No Comment) */
"8WXuoQ-WkSl02" = "Nur zur Bestätigung, Sie möchten „Unbekannt“?";

/* (No Comment) */
"8yhV5Q" = "Note";

/* (No Comment) */
"8Zx28o" = "Notiz nicht gefunden";

/* (No Comment) */
"9DrymK" = "tag";

/* (No Comment) */
"9EqC7n" = "Notiz nicht gefunden";

/* (No Comment) */
"9lVnHU" = "Auf die Notiz kann nicht zugegriffen werden, da sie gesperrt, gelöscht oder archiviert wurde.";

/* (No Comment) */
"9LWhne" = "Titel";

/* (No Comment) */
"9xRtkt" = "falsch";

/* (No Comment) */
"11hB82" = "Dateien";

/* (No Comment) */
"12IOeq" = "Notiz von ${URL} erstellen";

/* (No Comment) */
"39naPY" = "Auf die Notiz kann nicht zugegriffen werden, da sie gesperrt, gelöscht oder archiviert wurde.";

/* (No Comment) */
"48ZkiX" = "Notiz archivieren";

/* (No Comment) */
"52qT2x" = "Tag nicht gefunden";

/* (No Comment) */
"61LBeC" = "Archiviert";

/* (No Comment) */
"82qHhZ" = "Notiz kann nicht bearbeitet werden, da sie gesperrt, gelöscht oder archiviert ist.";

/* (No Comment) */
"84Zcu3" = "bear";

/* (No Comment) */
"89a9ye" = "Tag";

/* (No Comment) */
"615yJA" = "Tags zurückgeben, die einem Suchbegriff entsprechen";

/* (No Comment) */
"abtnmd" = "Tag nicht gefunden";

/* (No Comment) */
"acunYo" = "Auf die Notiz kann nicht zugegriffen werden, da sie gesperrt, gelöscht oder archiviert ist.";

/* (No Comment) */
"AGlFSO-ENyfgI" = "Es gibt ${count} Optionen, die zu „Am Ende“ passen.";

/* (No Comment) */
"AGlFSO-EV509b" = "Es gibt ${count} Optionen, die mit „Ersetze den Text der Notiz“ übereinstimmen.";

/* (No Comment) */
"AGlFSO-mLpSin" = "Es gibt ${count} Optionen, die mit „Ersetze den Text der Notiz, aber nicht den Titel“ übereinstimmen.";

/* (No Comment) */
"AGlFSO-wDECoM" = "Es gibt ${count} Optionen, die zu „Am Anfang“ passen.";

/* (No Comment) */
"AGlFSO-WkSl02" = "Es gibt ${count} Optionen, die zu „Unbekannt“ passen.";

/* (No Comment) */
"aN4LDz" = "Note";

/* (No Comment) */
"asCk95" = "Tag abrufen";

/* (No Comment) */
"AvoMpf" = "Wonach möchten Sie suchen?";

/* (No Comment) */
"B5uHWE" = "Tags zu Notiz hinzufügen";

/* (No Comment) */
"B7hxFB" = "Text zu einer Notiz hinzufügen";

/* (No Comment) */
"bazms7" = "Eine ausgewählte Notiz in den Papierkorb verschieben";

/* (No Comment) */
"BH3eh1" = "Geheftet";

/* (No Comment) */
"bIg0aD" = "Bear Pro wird benötigt";

/* (No Comment) */
"BKgsFC" = "Bereich öffnen";

/* (No Comment) */
"BlaSux" = "falsch";

/* (No Comment) */
"BNlKo9" = "Auf die Notiz kann nicht zugegriffen werden, da sie gesperrt, gelöscht oder archiviert wurde.";

/* (No Comment) */
"bRQIs1" = "Sicherungskopie";

/* (No Comment) */
"BvSoAS" = "Notiz nicht gefunden";

/* (No Comment) */
"BvU2r6" = "Zeitstempel hinzufügen";

/* (No Comment) */
"BXhxk5" = "Text zu einer ausgewählten Notiz hinzufügen";

/* (No Comment) */
"bxSDpt" = "falsch";

/* (No Comment) */
"bymim7" = "Notiz nicht gefunden";

/* (No Comment) */
"CcrcuM" = "Gesperrt";

/* (No Comment) */
"cCsJDz" = "Anheften";

/* (No Comment) */
"CdAxXF" = "Notiz öffnen";

/* (No Comment) */
"CE0Avl" = "Notizlink";

/* (No Comment) */
"CLIIGn" = "Notiz nicht gefunden";

/* (No Comment) */
"CRw2aa" = "Notiz in Papierkorb verschieben: ${note}";

/* (No Comment) */
"cVKS1t" = "Textpaket";

/* (No Comment) */
"CxxJiX" = "Erstellen Sie eine neue Notiz mit dem Inhalt einer Webseite";

/* (No Comment) */
"CYh3qK" = "Tag nicht gefunden";

/* (No Comment) */
"d5FQZK" = "wahr";

/* (No Comment) */
"D70EF4" = "html";

/* (No Comment) */
"dgaxvH" = "rtf";

/* (No Comment) */
"DMVmAC" = "Notiz nicht gefunden";

/* (No Comment) */
"Dsou81" = "Notiz nicht gefunden";

/* (No Comment) */
"DvzUzM-ENyfgI" = "Es gibt ${count} Optionen, die zu „Am Ende“ passen.";

/* (No Comment) */
"DvzUzM-EV509b" = "Es gibt ${count} Optionen, die mit „Ersetze den Text der Notiz“ übereinstimmen.";

/* (No Comment) */
"DvzUzM-mLpSin" = "Es gibt ${count} Optionen, die mit „Ersetze den Text der Notiz, aber nicht den Titel“ übereinstimmen.";

/* (No Comment) */
"DvzUzM-wDECoM" = "Es gibt ${count} Optionen, die zu „Am Anfang“ passen.";

/* (No Comment) */
"DvzUzM-WkSl02" = "Es gibt ${count} Optionen, die zu „Unbekannt“ passen.";

/* (No Comment) */
"E8CSWx" = "Notiz archivieren: ${note}";

/* (No Comment) */
"efdymZ" = "Was möchten Sie hinzufügen?";

/* (No Comment) */
"eFx2jn" = "Nach Tags suchen, die ${term} enthalten";

/* (No Comment) */
"Egq4ew" = "Text";

/* (No Comment) */
"EhjsUV" = "Einfügemodus";

/* (No Comment) */
"ekploi" = "Einfügen";

/* (No Comment) */
"ENyfgI" = "Am Ende";

/* (No Comment) */
"eRsAHK" = "Note";

/* (No Comment) */
"EV509b" = "Ersetze den Text der Notiz";

/* (No Comment) */
"exlsvE" = "Sicherungskopie";

/* (No Comment) */
"f5zpqc" = "Notiz kann nicht angeheftet werden, da sie gesperrt ist";

/* (No Comment) */
"fA9by8" = "Bereich";

/* (No Comment) */
"FgdT07" = "Änderungsdatum";

/* (No Comment) */
"Fmrxr0" = "In Papierkorb verschoben";

/* (No Comment) */
"fTviD1" = "jpg";

/* (No Comment) */
"fwJsVP" = "Notiz nicht gefunden";

/* (No Comment) */
"fyRHSR" = "Notiz kann nicht angeheftet werden, da sie gesperrt ist";

/* (No Comment) */
"Gb3qv8" = "Anzahl der Tags";

/* (No Comment) */
"GnQgTT" = "Tags";

/* (No Comment) */
"Gx4lYf" = "Anheften";

/* (No Comment) */
"hC0Tvs" = "Notiz kann nicht abgerufen werden, da sie gesperrt ist.";

/* (No Comment) */
"hpZAEg" = "Tags";

/* (No Comment) */
"i0BEaz" = "Tag nicht gefunden";

/* (No Comment) */
"idghVC" = "wahr";

/* (No Comment) */
"iEpM0Q" = "Anzahl der Notizen";

/* (No Comment) */
"Igo7ht" = "Sicherungskopie";

/* (No Comment) */
"IurQ39" = "docx";

/* (No Comment) */
"j5H0cH" = "Bear Pro wird benötigt";

/* (No Comment) */
"JcrSpp" = "wahr";

/* (No Comment) */
"JDGo7A" = "Heute";

/* (No Comment) */
"JfiS7P" = "Notiz kann nicht gelöscht werden, da sie gesperrt ist";

/* (No Comment) */
"Jfr7M9-4KGvcm" = "Es gibt ${count} Optionen, die zu „Notizen“ passen.";

/* (No Comment) */
"Jfr7M9-CcrcuM" = "Es gibt ${count} Optionen, die zu „Gesperrt“ passen.";

/* (No Comment) */
"Jfr7M9-JDGo7A" = "Es gibt ${count} Optionen, die zu „Heute“ passen.";

/* (No Comment) */
"Jfr7M9-ND7Vrz" = "Es gibt ${count} Optionen, die zu „ToDo“ passen.";

/* (No Comment) */
"Jfr7M9-uyIXda" = "Es gibt ${count} Optionen, die zu „Unbekannt“ passen.";

/* (No Comment) */
"Jfr7M9-xB8h1b" = "Es gibt ${count} Optionen, die zu „Nicht Getaggt“ passen.";

/* (No Comment) */
"jujUHq" = "tag";

/* (No Comment) */
"JzKinN" = "Limit";

/* (No Comment) */
"k5BPG5" = "Tag öffnen: ${tag}";

/* (No Comment) */
"K46f7y" = "Bereich öffnen: ${location}";

/* (No Comment) */
"kDctuv" = "Notiz nicht gefunden";

/* (No Comment) */
"kItw0E" = "Note";

/* (No Comment) */
"kITx6j" = "Notizen";

/* (No Comment) */
"KOHGTW" = "Notiz kann nicht abgerufen werden, da sie gesperrt ist.";

/* (No Comment) */
"kp9p3i" = "Begriff";

/* (No Comment) */
"KUBtt8" = "Auf Überschrift beschränkt";

/* (No Comment) */
"KYonnX" = "Entfernt ein ausgewähltes Tag von einer Notiz";

/* (No Comment) */
"l2Duc4" = "Tag abrufen: ${tag}";

/* (No Comment) */
"L6rJmh" = "Notiz kann nicht archiviert werden, da sie gesperrt ist";

/* (No Comment) */
"ljt31c" = "Notiz nicht gefunden";

/* (No Comment) */
"LJZIbW" = "Exportieren";

/* (No Comment) */
"LKAqM3-84Zcu3" = "Es gibt ${count} Optionen, die mit „bear“ übereinstimmen.";

/* (No Comment) */
"LKAqM3-cVKS1t" = "Es gibt ${count} Optionen, die mit „Textpaket“ übereinstimmen.";

/* (No Comment) */
"LKAqM3-D70EF4" = "Es gibt ${count} Optionen, die mit „html“ übereinstimmen.";

/* (No Comment) */
"LKAqM3-dgaxvH" = "Es gibt ${count} Optionen, die mit „rtf“ übereinstimmen.";

/* (No Comment) */
"LKAqM3-fTviD1" = "Es gibt ${count} Optionen, die mit „jpg“ übereinstimmen.";

/* (No Comment) */
"LKAqM3-IurQ39" = "Es gibt ${count} Optionen, die mit „docx“ übereinstimmen.";

/* (No Comment) */
"LKAqM3-nVAkz9" = "Es gibt ${count} Optionen, die mit „markdown“ übereinstimmen.";

/* (No Comment) */
"LKAqM3-QqkN9v" = "Es gibt ${count} Optionen, die mit „pdf“ übereinstimmen.";

/* (No Comment) */
"LKAqM3-VhhE1V" = "Es gibt ${count} Optionen, die mit „ePub“ übereinstimmen.";

/* (No Comment) */
"lkFLw3" = "Dateien";

/* (No Comment) */
"LlGYrJ" = "Webseite";

/* (No Comment) */
"lnFaSA" = "Notiz nicht gefunden";

/* (No Comment) */
"LWGWV3" = "Tags";

/* (No Comment) */
"LZEGn6" = "Note";

/* (No Comment) */
"mB29i2" = "Note";

/* (No Comment) */
"Mcf5wh" = "Notiz nicht gefunden";

/* (No Comment) */
"MGtlw8-84Zcu3" = "Nur zur Bestätigung: Du möchtest „bear“?";

/* (No Comment) */
"MGtlw8-cVKS1t" = "Nur zur Bestätigung: Du möchtest „Textpaket“?";

/* (No Comment) */
"MGtlw8-D70EF4" = "Nur zur Bestätigung: Du möchtest „html“?";

/* (No Comment) */
"MGtlw8-dgaxvH" = "Nur zur Bestätigung: Du möchtest „rtf“?";

/* (No Comment) */
"MGtlw8-fTviD1" = "Nur zur Bestätigung: Du möchtest „jpg“?";

/* (No Comment) */
"MGtlw8-IurQ39" = "Nur zur Bestätigung: Du möchtest „docx“?";

/* (No Comment) */
"MGtlw8-nVAkz9" = "Nur zur Bestätigung: Du möchtest „markdown“?";

/* (No Comment) */
"MGtlw8-QqkN9v" = "Nur zur Bestätigung: Du möchtest „pdf“?";

/* (No Comment) */
"MGtlw8-VhhE1V" = "Nur zur Bestätigung: Du möchtest „epub“?";

/* (No Comment) */
"mLpSin" = "Ersetze den Text der Notiz, aber nicht den Titel";

/* (No Comment) */
"mqxzYw" = "Dateien von ${note} abrufen";

/* (No Comment) */
"mUvUiQ" = "Eine Notiz in verschiedenen Formaten exportieren";

/* (No Comment) */
"MXLIgU" = "Notiz abrufen";

/* (No Comment) */
"NbF5DR" = "wahr";

/* (No Comment) */
"NCYuz9" = "Notizen zurückgeben, die einem Suchbegriff entsprechen";

/* (No Comment) */
"ND7Vrz" = "ToDo";

/* (No Comment) */
"nHBfKf" = "${files} zu ${note} hinzufügen";

/* (No Comment) */
"nKhdxw" = "Dateien zu Notiz hinzufügen";

/* (No Comment) */
"nnP1se" = "Note";

/* (No Comment) */
"nPk0FU" = "Notizdateien abrufen";

/* (No Comment) */
"nQ9cPz" = "${text} zu ${note} hinzufügen";

/* (No Comment) */
"nshy0X" = "Notiz öffnen: ${note}";

/* (No Comment) */
"NtwZWl" = "Was möchten Sie in der Notiz schreiben?";

/* (No Comment) */
"NuzK5Y" = "Notiz kann nicht bearbeitet werden, da sie gesperrt, gelöscht oder archiviert ist.";

/* (No Comment) */
"nVAkz9" = "Markdown";

/* (No Comment) */
"NwwBf2" = "wahr";

/* (No Comment) */
"OEltNH" = "Auf die Notiz kann nicht zugegriffen werden, da sie gesperrt, gelöscht oder archiviert wurde.";

/* (No Comment) */
"OGk29S" = "Text";

/* (No Comment) */
"Oodz2x" = "Die folgenden Seitenleisten in Bear öffnen: Notizen, Nicht Getaggt, ToDo, Heute und Gesperrt";

/* (No Comment) */
"oR5Mv9" = "Tag entfernen";

/* (No Comment) */
"OrllTB-ENyfgI" = "Nur zur Bestätigung, Sie möchten „Am Ende“?";

/* (No Comment) */
"OrllTB-EV509b" = "Nur zur Bestätigung: Du möchtest „den Text der Notiz ersetzen“?";

/* (No Comment) */
"OrllTB-mLpSin" = "Nur zur Bestätigung: Du möchtest den „Text der Notiz ersetzen, aber nicht den Titel“?";

/* (No Comment) */
"OrllTB-wDECoM" = "Nur zur Bestätigung, Sie möchten „Am Anfang“?";

/* (No Comment) */
"OrllTB-WkSl02" = "Nur zur Bestätigung, Sie möchten „Unbekannt“?";

/* (No Comment) */
"OY9eVP" = "Möchten Sie weitere Tags hinzufügen?";

/* (No Comment) */
"pJKMjv" = "Tag";

/* (No Comment) */
"pjtkzD" = "Notiz nicht gefunden";

/* (No Comment) */
"PtMJWf" = "Auf die Notiz kann nicht zugegriffen werden, da sie gesperrt, gelöscht oder archiviert wurde.";

/* (No Comment) */
"QLQfjn" = "wahr";

/* (No Comment) */
"QNxRkN" = "Tag ${tag} von ${note} entfernen";

/* (No Comment) */
"QQIHtT" = "Wonach möchten Sie suchen?";

/* (No Comment) */
"QqkN9v" = "pdf";

/* (No Comment) */
"QSEpyB" = "Notizen";

/* (No Comment) */
"Qssqhc" = "Notiz nicht gefunden";

/* (No Comment) */
"R5tSAA" = "Note";

/* (No Comment) */
"R98dxs" = "Tags suchen";

/* (No Comment) */
"R99KPQ" = "Notiz kann nicht archiviert werden, da sie gesperrt ist";

/* (No Comment) */
"RdGsnw" = "Auf die Notiz kann nicht zugegriffen werden, da sie gesperrt, gelöscht oder archiviert wurde.";

/* (No Comment) */
"RfOY7W" = "Note";

/* (No Comment) */
"RgvWZB" = "An einer bestimmten Notiz angehängte Dateien abrufen";

/* (No Comment) */
"rVWH1a" = "Text";

/* (No Comment) */
"rwR3os" = "Tag nicht gefunden";

/* (No Comment) */
"Si2o71" = "Note";

/* (No Comment) */
"SmkQrh" = "Notiz von URL erstellen";

/* (No Comment) */
"sOWVDJ" = "Nach Tags suchen, die ${term} enthalten";

/* (No Comment) */
"Sr9wcf" = "Tags zu einer ausgewählten Notiz hinzufügen";

/* (No Comment) */
"stqwJy" = "Text";

/* (No Comment) */
"sVoUZE" = "Notiz nicht gefunden";

/* (No Comment) */
"swF6qq" = "Tag nicht gefunden";

/* (No Comment) */
"TdLlRO" = "Eine ausgewählte Notiz archivieren";

/* (No Comment) */
"TK00hE" = "Eine Notiz mit ${text} erstellen";

/* (No Comment) */
"tqEPeV" = "Notiz in Papierkorb verschieben";

/* (No Comment) */
"tVuAfn" = "${note} als ${format} exportieren";

/* (No Comment) */
"TW6Qdj" = "Notiz nicht gefunden";

/* (No Comment) */
"TxGgEH" = "Note";

/* (No Comment) */
"u2ZJaX" = "tag";

/* (No Comment) */
"u8jO0I" = "Notiz nicht gefunden";

/* (No Comment) */
"u386TG" = "Notiz nicht gefunden";

/* (No Comment) */
"UC3pGs" = "Tag";

/* (No Comment) */
"uEzRok" = "Datei";

/* (No Comment) */
"uJQ5rn" = "Notiz erstellen";

/* (No Comment) */
"UMCvyV-4KGvcm" = "Nur zur Bestätigung, Sie möchten „Notizen“?";

/* (No Comment) */
"UMCvyV-CcrcuM" = "Nur zur Bestätigung, Sie möchten „Gesperrt“?";

/* (No Comment) */
"UMCvyV-JDGo7A" = "Nur zur Bestätigung, Sie möchten „Heute“?";

/* (No Comment) */
"UMCvyV-ND7Vrz" = "Nur zur Bestätigung, Sie möchten „ToDo“?";

/* (No Comment) */
"UMCvyV-uyIXda" = "Nur zur Bestätigung, Sie möchten „Unbekannt“?";

/* (No Comment) */
"UMCvyV-xB8h1b" = "Nur zur Bestätigung, Sie möchten „Nicht Getaggt“?";

/* (No Comment) */
"UwtqtT" = "Note";

/* (No Comment) */
"uyIXda" = "Unbekannt";

/* (No Comment) */
"V7Z1SX" = "Seitenleisten-Ort";

/* (No Comment) */
"vCh4fm" = "Notizen durchsuchen";

/* (No Comment) */
"vElT8Q" = "Eine ausgewählte Notiz auf angeheftet setzen";

/* (No Comment) */
"VhhE1V" = "ePub";

/* (No Comment) */
"vk91NH" = "Eine ausgewählte Notiz in Bear öffnen";

/* (No Comment) */
"vMUlt5" = "Notiz von ${URL} erstellen";

/* (No Comment) */
"VnfpOY" = "Notiz kann nicht angeheftet werden, da sie gesperrt ist";

/* (No Comment) */
"vrjuRi" = "Begriff";

/* (No Comment) */
"w7hDL3" = "Notiz kann nicht angeheftet werden, da sie gesperrt ist";

/* (No Comment) */
"wDECoM" = "Am Anfang";

/* (No Comment) */
"WiapG0" = "Eine Notiz über ihren Titel oder Identifikator abrufen";

/* (No Comment) */
"WkGTg2" = "Note";

/* (No Comment) */
"WkSl02" = "Unbekannt";

/* (No Comment) */
"wMUauH" = "Note";

/* (No Comment) */
"X4owr7" = "Dateien zu einer ausgewählten Notiz hinzufügen";

/* (No Comment) */
"xB8h1b" = "Nicht getaggt";

/* (No Comment) */
"XDhI9h" = "Text";

/* (No Comment) */
"XEUJ4N" = "Exporttyp";

/* (No Comment) */
"XjCi2m" = "Eine neue Notiz erstellen, optional mit einem Titel, Text und Tags";

/* (No Comment) */
"XJEvP7" = "Tags";

/* (No Comment) */
"XSrZPK" = "Titel";

/* (No Comment) */
"XzCQOB" = "${tags} zu ${note} hinzufügen";

/* (No Comment) */
"Y9Qdgj" = "Dateien";

/* (No Comment) */
"yLIHSO" = "Notiz nicht gefunden";

/* (No Comment) */
"YMaDEj" = "In Bear öffnen";

/* (No Comment) */
"yQcb3R" = "Erstellt eine Sicherungskopie deiner Bear-Notizen";

/* (No Comment) */
"YqzN5S" = "Identifikator oder Titel";

/* (No Comment) */
"z32kIZ" = "Ein Tag abrufen";

/* (No Comment) */
"zcDlca" = "falsch";

/* (No Comment) */
"zDWcCq" = "wahr";

/* (No Comment) */
"ZeFFfm" = "Notiz kann nicht gelöscht werden, da sie gesperrt ist";

/* (No Comment) */
"ZGtFUi" = "Erstellungsdatum";

/* (No Comment) */
"ZgTOVe" = "Format";

/* (No Comment) */
"znWJ78" = "falsch";

/* (No Comment) */
"zpLM2R" = "Wie möchten Sie Ihre Notiz nennen?";

/* (No Comment) */
"zpqcPk" = "Neue Notiz";

/* (No Comment) */
"ztjVDb" = "Note";

/* (No Comment) */
"ZxZTTo" = "Limit";

